<template>
	<page-view title="帮助中心">
	<div class="page-content markdown-content"><h3 id="q1-">Q1: 新用户定义</h3>
		<p>新用户是根据设备、饿了么账号、下单手机号、支付账号进行判断，如果您下单时以上信息均为首次使用则符合饿了么定义的新用户。新用户首单优惠活动仅限新用户使用移动端App提交订单并选择在线支付时享受（饿配送订单选择货到付款也可享受），使用PC端、微信端、Wap端提交订单不享受此优惠。</p>
		<p>如果新用户首单因为「使用的支付账户曾下过单」而在支付完成后被系统取消，那么再次下单时，则不能再享受新用户优惠。</p>
		<hr>
		<h3 id="q2-">Q2: 商品活动规则</h3>
		<ul>
		<li>新用户下首单时，如果用户自己主动退单，则下次不可再享受新用户优惠，如果是商家或客服取消订单，则可以再次享受新用户优惠。</li>
		<li>5.9版本（含5.9）之前的所有版本，用户在下单时不再享受任何优惠（包含新用户、在线满减等）。</li>
		<li>移动端所有活动，相同手机号或设备每天只限3单，超过3单收取原价。</li>
		<li>每个订单最多享受3份活动优惠，超过3份的其余商品收取原价。</li>
		<li>下单手机号和所选择下单的商家不在同一城市，不享受优惠活动。</li>
		<li>餐盒费和配送费不计入活动价额。</li>
		</ul>
		<hr>
		<h3 id="q3-a-a-">Q3: 我第一次在 "A" 商家下单，"A" 商家有参加「新用户」活动，我为什么享受不到新用户的立减优惠？</h3>
		<p>活动中的新用户指的是饿了么网站的新用户，而不是指 "A" 商家的新客户。如果您不符合饿了么网站新用户的定义则无法享受于新用户相关的活动优惠。</p>
		<hr>
		<h3 id="q4-">Q4: 一个红包能拆开多次使用吗？</h3>
		<p>不能，一个红包只能一次性使用，不能分开使用。</p>
		<hr>
		<h3 id="q5-">Q5: 下单的时候使用了红包，但是后来订单取消了，红包还会返还吗？</h3>
		<p>会的，订单无效后红包会自动返还到您的账户里。</p>
		<hr>
		<h3 id="q6-">Q6: 红包兑换码怎样兑换成红包，怎样查看红包？</h3>
		<ul>
		<li>在个人中心 &gt; 我的红包 &gt; 兑换红包，输入兑换码进行兑换。</li>
		</ul>
		<hr>
		<h3 id="q7-">Q7: 在线支付订单取消后，钱怎么返还？</h3>
		<p>使用饿了么账户余额支付（包括：余额、余额+红包），订单无效后，所有款项（包括红包）将退到您的饿了么账户；使用第三方支付（包括：第三方支付、第三方支付+红包），订单无效后，支付款项将于2个工作日内返还到您的第三方支付账户，红包退还到饿了么账户。</p>
		<hr>
		<h3 id="q8-3-">Q8: 每天限制优惠3单，前面下了一个在线支付的单子，由于未付款，订单自动取消了，这单会计算我的参与活动次数吗？</h3>
		<p>不会。未付款的订单不会计入您使用优惠的次数。</p>
		<hr>
		<h3 id="q9-">Q9: 每天红包使用次数有限制吗？</h3>
		<p>同一个手机号每天最多能使用两个红包优惠（不含预订早餐和预订午餐），使用红包的订单出现退单情况不计入限制。</p>
	</div>
	</page-view>
</template>
<style lang="sass">
	@import './discount.scss';
</style>